alfred
amethyst
android-studio
balenaetcher
bartender
clion
datagrip
discord
dotnet-sdk
firefox
google-chrome
hammerspoon
haskell-platform
iina
intellij-idea
iterm2-nightly
java
java8
keybase
obs
postman
processing
rider
slack
spotify
steam
transmission
transmit
virtualbox
vnc-viewer
wireshark
xquartz
yed
