asciidoctor
aws-elasticbeanstalk
bash-completion@2
certbot
cmake
cmatrix
pvinis/pvinis/colortools
coreutils
cowsay
crystal
elixir
ffmpeg
figlet
fortune
fzf
gcc
gdb
ghostscript
git
go
cjbassi/gotop/gotop
gource
groff
grv
heroku/brew/heroku
hugo
hyperfine
ilmbase
jq
libxml2
llvm@5
make
mas
mongodb
neofetch
neovim
nmap
nnn
no-more-secrets
pandoc
pass
perl
postgresql
pstree
qemu
ranger
rbenv
redis
ruby
screenfetch
the_silver_searcher
shopify/shopify/themekit
tig
tmux
todo-txt
unar
uncrustify
universal-ctags/universal-ctags/universal-ctags
weechat
wget
wifi-password
youtube-dl
zsh
